[
  {
    "title": "کەی پلەکانی گەرما نزمەبێتەوه؟ ",
    "date": "پێنجشەمە20206/2/19",
    "time": "9:12PM",
    "image_url": "https://www.hawlati.co//2022/images/2024/c4ccde9e-6b2d-430d-8a63-6bc6cca82256.jpg",
    "description": "بەهۆی ئەوو پەستان بەرزەی جێگیر بوە لەناوچەکانی هەرێمی کوردستان پلەکانی گەرما هەڵکشاوه و ئاسمان بەساماڵی ماوەتەوه ، پێشبینی دەکەم تا 24ـی2 ئەم بارودۆخە وابێت وپاشان پلەکانی گەرما نزمەبێتەوه و دەرگای شەپۆلەکان واڵا دەبن والله اعلم"
  },

  {
    "title": "وەرزی بارانبارین کۆتایی هاتووه؟ ",
    "date": "شەمە2026/2/21",
    "time": "3:32am",
    "image_url": "https://www.albawaba.com/sites/default/files/styles/default/public/2024-06/تفسير حلم المطر الغزير في النهار للعزباء وللمتزوجة وللمطلقة.jpg?itok=7UQDYNOt",
    "description": "وەستان و کەمبوونەوەی دۆخی باران و بەرزبوونی پلەکانی گەرما کاتیە و دۆخێکی ئاساییە چونکە لە ماوەی وەرزی داباریندا دەبێت ماوەیەکیش کەش و هەوا ئاسایی بێت ئەوەی جێگای دڵخۆشیە ئەم دۆخە کاتیە و لەکۆتایەکانی مانگی2 ئاستی باران ڕوو لەباشیدایە و کۆتایی نەهاتووه والله اعلم"
  },
  {
    "title": " شە‌پۆلێکی باران و هەورە تریشقە ناوبەناو کوردستان دەگرێتەوه",
    "date": "دووشەمە 2025/2/23",
    "time": "7:17PM",
    "image_url": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj20PTKCnr2gGYRFjr56krQ5yNB3sW9UGSW7f9WA8Je7C7iBMAArl9b9jTrA7WgjJJI-LaN-JNMGzxuL9NX3S4MaSbP8IoLF0c856XFRgUzqt2b3r2-kynJTlpuVpRhznB6gxX9lZfa5acU7BO7GtLuFMzR1GWvmh22EuotKYrK2xwHOj0bxbMJCLmlaZ0/s783/47014.jpg",
    "description": "زانیاری نوێ و دەستپێکردنەوەی بارانبارین :-

پێشبینی ئەکەم سبەی ئێوارەی سێشەمە تاوەکوو شەوی سێشەمە کەشێکی ناسەقامگیری تاوه باران و هەورە تریشقە بەشێکی ناوچە جیاجیاکانی هەرێمی کوردستان بگرێتەوه ، کە دەستپێکی کاریکەری شەپۆلەکە لە سنوری پارێزگای سلێمانی و دهۆک دەبێت لەکاتەکانی نیوەڕۆوە دەست پێدەکات و بەتێپەڕبونی کات دەگاتە هەڵەبجە و گەرمیان و سۆران و ڕا‌‌پەڕین ناوچە شاخاویەکانی پارێزگای هەولێر ، کاریگەری شەپۆلەکە لە سەنتەری پارێزگای هەولێر وکەرکوک و گەرمیان زۆر لاوازە و جاروبار ئەگەری نمە بارانی زۆر کەم و هەورە بروسکە هەیە ، پلەکانی گەرما 3 پلە ڕوو لەنزمبونەوە دەکات و خێرایی با هەندێک جار چالاکه بەڕێژەی 24کم لەسەعاتێکدا ، بڕی بارانبارین لە دهۆک و هەڵەبجه و سلێمانی و سۆران و ڕا‌پەڕین لەنێوان 5 ملم بۆ 13 ملم بارانە ، لەشەودا کۆتایی دێت .

والله اعلم
محەمەد کەلاری"
  }
]
]

